
export const seasonsLyrics = [
    'גשם בא בעמקים דרך שפע הסדקים נע בנקיקים דקים עד שובו לים',
    'שמש קמה ברינה משברי העננה מתלבשת תאנה והחורף תם',
    'כך העולם נוהג והולך סב סביב עצמו מעגל בלי לשאול למה וכמה ואיך לא מתחשב בי כלל',
    'שמש כבר בלב מרום חום קופח שיא היום קיץ נעורים ותום כה מהר נגמר',
    'מנשבות רוחות צינה ברוש דוקר בלבנה מתפשטת תאנה והחורף שב',
    'כך העולם נוהג והולך סב סביב עצמו מעגל בלי לשאול למה וכמה ואיך לא מתחשב בי כלל',
    'כך גם אני נוהג והולך סב סביב עצמי מעגל בלי לשאול למה וכמה ואיך לא מתחשב בי כלל',
    'גשם בוא בעומקים דרך שפע הסדקים נוע בנקיקים דקים בוא אחה בי חלקים כמו איחוי רגבי האדמה',
  ]